const faqData = [
    {
        "question": "এই ওয়েব পোর্টালের উদ্দেশ্য কি?",
        "answer": "এই ওয়েব পোর্টালটি সকল প্রকার সনদপত্র সংক্রান্ত সেবা সমূহ জনগণের মাঝে পৌঁছে দেয়ার উদ্দেশ্যে তৈরি করা হয়েছে। এটি বাংলাদেশ সরকারের পোর্টালের অংশ হিসেবে সরকারি সেবাসমূহ প্রদান করার লক্ষ্য নিয়ে চালু করা হয়েছে। সকল সরকারি ওয়েবসাইট এবং সেগুলোর তথ্যগুলোকে একটিমাত্র ওয়েব পোর্টালে সমন্বিত করার লক্ষ্যে এটি একটি অন্যতম ই-গভর্নেন্স উদ্যোগ। বাংলাদেশ সরকারের ওয়েব পোর্টালের মাধ্যমেই প্রধানমন্ত্রীর কার্যালয় বাংলাদেশ সরকারের সেবাসমূহের সব রকম তথ্য জনগণের কাছে পৌঁছাতে চায়। এরই ধারাবাহিকতায় বাংলাদেশ সরকারের ওয়েব পোর্টালের অংশ হিসেবে অনলাইন কাউন্সিলর সার্টিফিকেট এর ওয়েব পোর্টালকে নতুন আঙ্গিকে সাজিয়েছে।"
    },
    {
        "question": "এ ওয়েবসাইট কি কি ধরনের সেবা প্রদান করবে?",
        "answer": "এই ওয়েব পোর্টালের মাধ্যমে বাংলাদেশের নাগরিকগণ তাহাদের চারিত্রিক সনদপত্র, অবিবাহিত সনদপত্র, জাতীয়তা সনদপত্র, প্রত্যয়ন পত্র, উত্তরাধিকার ( ওয়ারিশ ) সনদপত্র এর আবেদন সংক্রান্ত সেবা এবং বাংলাদেশ সরকারের জনপ্রিয় সেবাসমূহের সব রকম তথ্য, সরকারি কাঠামোর মৌলিক তথ্য, সরকারি বিভিন্ন সংস্থার ওয়েবসাইট, ওয়েবে প্রকাশিত গুরুত্বপূর্ণ তথ্য ও লিংক এ ওয়েবসাইট থেকে পাওয়া যাবে।"
    },
    {
        "question": "এ ওয়েবসাইট থেকে কি আমি সনদপত্র আবেদন সংক্রান্ত ফরমগুলো পাবো?",
        "answer": "হ্যাঁ, আপনি সনদপত্র আবেদন সংক্রান্ত সেবার অনেক ফরমই এ ওয়েবসাইট থেকে পাবেন, এজন্য আপনাকে ব্যবহারকারী হিসাবে নিবন্ধন করতে হবে।"
    },
    {
        "question": "আবেদনকৃত সনদপত্র উঠানোর জন্য কোনো রূপ অর্থ প্রযোজ্য হবে?",
        "answer": "আবেদন পত্র উঠানোর জন্য কর্তৃপক্ষ ( মেয়র/কাউন্সিলর/চেয়ারম্যান) কর্তৃক নির্ধারিত ফি প্রযোজ্য হতে পারে।"
    },
    {
        "question": "সনদপত্র সংক্রান্ত সর্বশেষ তথ্য এবং সরকারি ঘোষণা বা প্রজ্ঞাপন সম্পর্কে কিভাবে জানবো?",
        "answer": "সনদপত্র সংক্রান্ত সর্বশেষ তথ্য এবং সরকারি ঘোষণা বা প্রজ্ঞাপন সম্পর্কে জানতে মূল পেজের ডান পাশের নোটিশ বোর্ড দেখুন এবং আপনার কাঙ্খিত তথ্যের লিংকে ক্লিক করুন।"
    },
    {
        "question": "এ ওয়েবসাইট সম্পর্কে সুনির্দিষ্ট কোন অনুসন্ধান থাকলে কি করবো?",
        "answer": "যেকোন ধরনের প্রশ্ন, মতামত বা অভিযোগ থাকলে সংশ্লিষ্ট ই-মেইলে যোগাযোগ করা যেতে পারে অথবা সরাসরি ফোন করতে পারেন। ই-মেইল ও টেলিফোন নাম্বার যোগাযোগ মেনুতে রয়েছে।"
    },
    {
        "question": "prottoyon.gov.bd কি সনদ ইস্যু করে বা ইস্যুকারী কর্তৃপক্ষ?",
        "answer": "\"না\" প্রত্যয়ন সিস্টেম কোনো সনদ প্রদানকারী কর্তৃপক্ষ নয়। প্রত্যয়ন শুধুমাত্র আপনার আবেদনটি তাৎক্ষণিক কাউন্সিলর অফিসকে অবহিত করেন এবং সিদ্ধান্তের (অনুমোদন/প্রত্যাখ্যান) পর আপনার সনদটি পৌঁছে দেয়। সনদ প্রদান/অনুমোদনের প্রক্রিয়ায় আমাদের কোনো প্রাধিকার নেই। জরুরী প্রয়োজনে আপনার প্রোফাইলের এই লিংক https://prottoyon.gov.bd/emergency থেকে নিকটস্থ কাউন্সিলর অফিসে যোগাযোগ করা যেতে পারে। ডিজিটাল বাংলাদেশে সনদ আবেদন ও প্রদানের প্রক্রিয়া সহজীকরণ, যাতায়াতের কারণে নাগরিক ভোগান্তি ও সময় এবং খরচ কমিয়ে আনাই আমাদের একমাত্র লক্ষ্য।"
    },
    {
        "question": "আমার আবেদনটির কোনো অগ্রগতি নেই। আমি টাকা রিফান্ড পেতে পারি কিভাবে?",
        "answer": "কাউন্সিলর/চেয়ারম্যান অফিস থেকে সিদ্ধান্ত হবার আগে প্রত্যয়ন কর্তৃপক্ষ অনিবার্য কারণবশত আবেদন বাতিল করতে পারে। সেক্ষেত্রে আবেদনে কোনো ত্রুটি না থাকলে আবেদনকারী রিফান্ড আবেদন করলে তা ৩-৫ কার্যদিবসে রিফান্ড করা হয়ে থাকে।"
    },
    {
        "question": "টাকা প্রদানের মাধ্যম কি কি?",
        "answer": "আপনার গ্রাহকদের জন্য ২০+ প্রদানের বিকল্প সমস্ত ডেবিট, ক্রেডিট এবং প্রিপেইড কার্ড মোবাইল ব্যাংকিং. ৮ ব্র্যান্ড। (যেমন নগদ, বিকাশ, রকেট, Upay) ইন্টারনেট ব্যাংকিং. ৬ ব্যাংক। ই-ওয়ালেটস ৩ ব্র্যান্ড।"
    },
    {
        "question": "ঢাকা দক্ষিণের জনগণ এই সুবিধা কবে পাবে?",
        "answer": "আমরা ঢাকা সিটি কর্পোরেশনের মেয়র মহোদয়ের কাছে সিস্টেমটি চালু করণের জন্য আবেদন করেছি। মেয়র মহোদয় অনুমোদন করলে আশা করছি খুব দ্রুতই সিস্টেমটি আপনাকে জানাতে পারব।"
    },
    {
        "question": "অ্যাকাউন্ট ভেরিফিকেশন করতে পারছি না ওটিপি কোড দেখতে গেলে ভেরিফিকেশন এর অপশন চলে যায়?",
        "answer": "আপনি “মোবাইল” অথবা “ইমেইল” দিয়ে ভেরিফিকেশন করতে পারবেন। OTP না আসলে ১ মিনিট পর আবার RESEND এ ক্লিক করতে পারবেন।"
    },
    {
        "question": "আমি একজন সাধারণ মানুষ। আমি কী করতে পারবো এই আবেদন টি?",
        "answer": "এই সেবাটি বাংলাদেশের সকল নাগরিকদের জন্যই তৈরী।"
    },
    {
        "question": "সিটি কর্পোরেশন অন্তর্ভুক্ত করতে আমি কার সাথে যোগাযোগ করবো?",
        "answer": "http://prottoyon.gov.bd/register/city-corporation আপনার তথ্য সমূহ আমাদের দিন, আবেদন করলে পরবর্তী সময়ে সিটি কর্পোরেশন কর্তৃপক্ষের সঙ্গে আমাদের প্রতিনিধি যোগাযোগ করবে।"
    },
    {
        "question": "১০ নং উত্তর বা‌দেপাশা ইউ‌নিয়ন, গোলাপগঞ্জ, সি‌লেট এর জন্য প্রত্যয়ন এর সা‌থে যুক্ত হ‌তে হ‌লে কি কর‌তে হবে?",
        "answer": "http://prottoyon.gov.bd/register/union আপনার তথ্য সমূহ আমাদের দিন. আবেদন করলে পরবর্তী সময়ে ইউ‌নিয়ন কর্তৃপক্ষের সঙ্গে আমাদের প্রতিনিধি যোগাযোগ করবে।"
    },
    {
        "question": "মহোদয় আমি নিম্নমান সহকারী মুকসুদপুর পৌরসভা, গোপালগঞ্জ থেকে বলছি। আমাদের পৌরসভা প্রত্যয়ন এর অন্তর্ভুক্ত হতে হলে কি কি করা লাগবে দয়া করে জানাবেন?",
        "answer": "এই লিঙ্কে http://prottoyon.gov.bd/register/municipality আপনার তথ্য সমূহ আমাদের দিন, আবেদন করলে পরবর্তী সময়ে পৌরসভা কর্তৃপক্ষের সঙ্গে আমাদের প্রতিনিধি যোগাযোগ করবে।"
    },
    {
        "question": "আমাকে একটা বিবাহিত সনদপত্র বানিয়ে দিন তো?",
        "answer": "পোর্টালে নিবন্ধন করে যে কোনো সনদের সেবার জন্য আপনার অ্যাকাউন্ট থেকে আবেদন প্রক্রিয়াটি অনুসরণ করা যেতে পারে।"
    },
    {
        "question": "টাঙ্গাইল যোগ হবে কবে নাগাদ?",
        "answer": "আপনার পৌরসভা এখনও প্রত্যয়নের আওতাভুক্ত নয়। দেশের সকল পৌরসভাকে দ্রুত প্রত্যয়নের আওতাভুক্ত করে নাগরিকদের অনলাইনে সকল সনদ সেবা প্রদান করতে a2i এবং প্রত্যয়ন অফিস থেকে আপনার পৌরসভাতে চিঠি ও অন্যান্য মাধ্যমে যোগাযোগ অব্যাহত আছে। অথবা এই লিঙ্কে http://prottoyon.gov.bd/register/municipality আপনার তথ্য সমূহ আমাদের দিন. আবেদন করলে পরবর্তী সময়ে পৌরসভা কর্তৃপক্ষের সঙ্গে আমাদের প্রতিনিধি যোগাযোগ করবে।"
    },
    {
        "question": "চারিত্রিক সনদ কি আমি সংরক্ষিত মহিলা কাউন্সিলর হতে নিতে পারব? তা কি গ্যারান্টেড হবে?",
        "answer": "জ্বী। কারণ তিনি নির্বাচিত জনপ্রতিনিধি।"
    },
    {
        "question": "আমাদের পৌরসভাকে প্রত্যয়ন সিস্টেমে অন্তর্ভূক্ত করতে চায়। তার জন্য আমাদের কি করণীয় অনুগ্রহ করে একটু জানাবেন?",
        "answer": "এই লিঙ্কে http://prottoyon.gov.bd/register/municipality আপনার তথ্য সমূহ আমাদের দিন. আবেদন করলে পরবর্তী সময়ে পৌরসভা কর্তৃপক্ষের সঙ্গে আমাদের প্রতিনিধি যোগাযোগ করবে।"
    },
    {
        "question": "ইতিমধ্যে নিবন্ধিত হয়েছি তবে সনদপত্রের জন্য আবেদন করতে পারছি না, আমি ঢাকা উত্তর সিটি কর্পোরেশনের বাসিন্দা, আমার সমস্যার কি কোন সমাধান আছে?",
        "answer": "দুঃখিত!! আপনার কাউন্সিলর অফিসটি এখনও প্রত্যয়ন ডিজিটাল সনদপত্রের সিস্টেমের আওতায় নেই। ডিএনসিসির কর্তৃপক্ষের সাথে আমাদের যোগাযোগ অব্যাহত আছে।"
    },
    {
        "question": "শেরপুর জেলায় কি অনলাইন সেবা পাবো?",
        "answer": "দুঃখিত!! আপনার কাউন্সিলর অফিস প্রত্যয়নের আওতাভুক্ত নয়। আমরা দেশের সকল কাউন্সিলর অফিস দ্রুত আওতাভুক্ত করার জন্য কাজ করছি। আপনি দ্রুতই প্রত্যয়ন সেবা পাবেন ইনশাআল্লাহ!! প্রত্যয়ন এর সাথে থাকার জন্য ধন্যবাদ।"
    },
    {
        "question": "খুলনা সিটি কর্পোরেশন নিবন্ধন করেছি কিন্তু একসেস পাচ্ছি না, দয়া করে ব্যবস্থা গ্রহন করবেন আশা করি?",
        "answer": "একজন নাগরিক কেবল নিজের আইডি মুদ্রণ করতে পারেন। ইউডিসি অন্যদের বিভিন্ন আইডি মুদ্রণ করতে সহায়তা করতে পারে।"
    },
    {
        "question": "ইউনিয়ন পরিষদ/পৌরসভা ছাড়া কি এক সেবা উদ্যোক্তা হওয়া যায়?",
        "answer": "জ্বী, সিটি কর্পোরেশনের জন্য সেবা উদ্যোক্তা হওয়া যায়।"
    },
    {
        "question": "এটা কি শুধু ঢাকা শহরের জন্য নাকি অন্য জেলাগুলোতেও এই সেবা পাওয়া যাবে?",
        "answer": "শীঘ্রই দেশের সকল জেলায় সেবাটি চালু হতে যাচ্ছে দেশের সকল কাউন্সিলর অফিস কে দ্রুত প্রত্যায়ন এর আওতাভুক্ত করে নাগরিকদের অনলাইনে সকল সনদ সেবা প্রদান করতে সিটি কর্পোরেশন/ইউনিয়ন/পৌরসভার সাথে প্রত্যয়ন টিমের যোগাযোগ অব্যাহত আছে।"
    },
    {
        "question": "হার্ড কপি কিভাবে পাওয়া যাবে?",
        "answer": "আপনার জ্ঞাতার্থে জানানো যাচ্ছে যে, আপনি কাউন্সিলর/চেয়ারম্যান কার্যালয় থেকে হার্ড কপি প্রিন্ট করতে পারবেন।"
    },
    {
        "question": "আমি উপজাতি সনদ চাই আমার কী করতে হবে।",
        "answer": "আপনার এলাকা সিস্টেমের অন্তর্ভুক্ত থাকলে আপনি প্রত্যয়ন সিস্টেমে রেজিস্ট্রেশন করে উপজাতি সনদ আবেদন করতে পারবেন।"
    },
    {
        "question": "আমি একটা চারিত্রিক সনদ বানাতে চাচ্ছি, আমার স্থায়ী ঠিকানাতে এই সার্ভিস চালু হয়নি, আমি কিভাবে বর্তমান ঠিকানা দিয়ে বানাতে পারবো?",
        "answer": "বর্তমান ঠিকানাতেও এই সনদ আবেদন করা যাবে http://prottoyon.gov.bd ওয়েবসাইটে ঢুকে services এ ক্লিক করুন। তারপর আপনি character certificate (চারিত্রিক সনদে) ক্লিক করে, প্রয়োজনীয় তথ্য দিয়ে ফরমটি পূরণ করুন।"
    },
    {
        "question": "আমি উত্তরাধিকার সনদ চাই কি করতে হবে?",
        "answer": "আপনি খুব সহজেই আপনার নিম্নের ৩ টি তথ্য দিয়ে মোবাইল নম্বর, NID নম্বর এবং জন্ম তারিখ দিয়ে প্রত্যয়ন সিস্টেমে রেজিস্ট্রেশন করে উত্তরাধিকার সনদ আবেদন করতে পারবেন। এই সিস্টেম থেকেই আপনার কাউন্সিলর/চেয়ারম্যান মহোদয় এর কাছে নোটিফিকেশন যাবে এবং উনার অনুমোদনের পরই আপনি সনদ সংগ্রহ করতে পারবেন।"
    },
    {
        "question": "আমি জাতীয়তা সনদ চাই কি করতে হবে?",
        "answer": "আপনি খুব সহজেই আপনার নিম্নের ৩ টি তথ্য দিয়ে মোবাইল নম্বর NID নম্বর এবং জন্ম তারিখ দিয়ে প্রত্যয়ন সিস্টেমে রেজিস্ট্রেশন করে জাতীয়তা সনদ আবেদন করতে পারবেন। এই সিস্টেম থেকেই আপনার কাউন্সিলর/চেয়ারম্যান মহোদয় এর কাছে নোটিফিকেশন যাবে এবং ওনার অনুমদনের পরই আপনি সনদ সংগ্রহ করতে পারবেন।"
    },
    {
        "question": "বিবাহিত সনদ চাই কি করতে হবে?",
        "answer": "আপনার এলাকা সিস্টেমের অন্তর্ভুক্ত থাকলে আপনি প্রত্যয়ন সিস্টেমে রেজিস্ট্রেশন করে বিবাহিত সনদ আবেদন করতে পারবেন।"
    },
    {
        "question": "আমাদের খুলনা কি এই সিস্টেম চালু আছে?",
        "answer": "শীঘ্রই দেশের সকল জেলায় সেবাটি চালু হতে যাচ্ছে দেশের সকল কাউন্সিলর অফিস কে দ্রুত প্রত্যায়ন এর আওতাভুক্ত করে নাগরিকদের অনলাইনে সকল সনদ সেবা প্রদান করতে সিটি কর্পোরেশন/ইউনিয়ন/পৌরসভার সাথে প্রত্যয়ন টিমের যোগাযোগ অব্যাহত আছে।"
    },
    {
        "question": "চট্টগ্রাম কাউন্সিলর সার্টিফিকেট কি পাওয়া যাচ্ছে?",
        "answer": "চট্টগ্রাম সিটি কর্পোরেশন আমাদের এই সেবার অন্তর্ভুক্ত। জরুরী প্রয়োজনে সরাসরি কাউন্সিলর অফিসে যোগাযোগ করা যেতে পারে। বিস্তারিত: http://prottoyon.gov.bd/notice/10/%E0%A6%9A%E0%A6%9F%E0%A7%8D%E0%A6%9F%E0%A6%97%E0%A7%8D%E0%A6%B0%E0%A6%BE%E0%A6%AE-%E0%A6%B8%E0%A6%BF%E0%A6%9F%E0%A6%BF-%E0%A6%95%E0%A6%B0%E0%A7%8D%E0%A6%AA%E0%A7%8B%E0%A6%B0%E0%A7%87%E0%A6%B6%E0%A6%A8%E0%A7%87%E0%A6%B0-%E0%A6%95%E0%A6%BE%E0%A6%89%E0%A6%A8%E0%A7%8D%E0%A6%B8%E0%A6%BF%E0%A6%B2%E0%A6%B0-%E0%A6%85%E0%A6%AB%E0%A6%BF%E0%A6%B8%E0%A7%87%E0%A6%B0-%E0%A6%B8%E0%A6%95%E0%A6%B2-%E0%A6%B8%E0%A6%A8%E0%A6%A6-%E0%A6%85%E0%A6%A8%E0%A6%B2%E0%A6%BE%E0%A6%87%E0%A6%A8-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%A6%E0%A6%BE%E0%A6%A8-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%B8%E0%A6%99%E0%A7%8D%E0%A6%97%E0%A7%87-"
    },
    {
        "question": "আমার ভোটার আইডি কার্ড নাই আমি কি প্রত্যয়নে রেজিস্টার করতে পারব?",
        "answer": "আপনি শুধুমাত্র জাতীয় পরিচয় পত্র অথবা জন্ম নিবন্ধন নম্বর ব্যবহার করতে পারবেন।"
    },
    {
        "question": "আমি চট্টগ্রাম বিভাগের কুমিল্লা জেলার দাউদকান্দি থানা থেকে বলছি আমি এই ওয়েবসাইটে গিয়ে রেজিস্ট্রেশন করেছি কিন্তু আমি কোন কিছুর জন্য আবেদন করতে পারছিনা। আবেদন এ ক্লিক করলে বলা হচ্ছে যে “আপনার আবেদনের ঠিকানা আপাতত এই সিস্টেম এর আওতাভুক্ত নয়। অনুগ্রহ করে সিস্টেম এডমিন এর সাথে যোগাযোগ করুন।” ?",
        "answer": "দুঃখিত!! আপনার কাউন্সিলর অফিস প্রত্যয়নের আওতাভুক্ত নয়। আমরা দেশের সকল কাউন্সিলর অফিস দ্রুত আওতাভুক্ত করার জন্য কাজ করছি। আপনি দ্রুতই প্রত্যয়ন সেবা পাবেন ইনশাআল্লাহ!! প্রত্যয়ন এর সাথে থাকার জন্য ধন্যবাদ।"
    },
    {
        "question": "অনলাইনে আবেদন করার পর আমি সেটা হাতে পাবো কিভাবে? সনদে স্বাক্ষর থাকবে কিনা থাকলেও কার স্বাক্ষর থাকবে? এই সনদ সব জায়গাতে গ্রহণ যোগ্যতা হবে কিনা?",
        "answer": "অনলাইনে আবেদন করার পর আপনার আবেদনটি আপনার ওয়ার্ড কাউন্সিলর/চেয়ারম্যান অনুমোদন করবেন এবং আপনি PDF আকারে সনদটি পাবেন যা QR কোড দিয়ে ভেরিফাই করা যাবে। এছাড়াও সনদে সনদ ইস্যুকারী কর্তিপক্ষের (কাউন্সিলর/চেয়ারম্যান) স্বাক্ষর থাকবে।"
    },
    {
        "question": "আপনার আবেদনের ঠিকানা আপাতত এই সিস্টেম এর আওতাভুক্ত নয়। অনুগ্রহ করে সিস্টেম এডমিন এর সাথে যোগাযোগ করুন। এটা আসে কেন?",
        "answer": "আপনি যে এলাকায় থাকেন, সেখানে এখনো চালু হয়নি। এলাকার কাউন্সিলর অথবা ইউনিয়ন পরিষদের সাথে চুক্তির পর ট্রেনিং দিতে হয়। তারপর শুরু করা যাবে।"
    },
    {
        "question": "প্রত্যয়ন পত্র সরকারিভাবে জমা দেয়ার কি কোনো সুনির্দিষ্ট তারিখ আছে নাকি যেকোনো সময় দেয়া যাবে?",
        "answer": "আপনার জ্ঞাতার্থে জানানো যাচ্ছে যে, আপনি অনলাইন কাউন্সিলর সার্টিফিকেট সিস্টেমে রেজিস্ট্রেশন করে যে কোনো সময় আপনার প্রত্যয়ন পত্রের জন্য আবেদন করতে পারবেন।"
    },
    {
        "question": "আমি একজন উদ্যোক্তা। তাহলে আমি কিভাবে আপনাদের সেবাটি নিতে পারি?",
        "answer": "আপনি উদ্যোক্তা বা ডিজিটাল সেন্টার এজেন্ট হিসেবে প্রশাসনিক একাউন্ট এর জন্য আবেদন করতে পারেন। একাউন্ট অনুমোদন হলে পরবর্তীতে আপনি নাগরিকদের সেবাটি সহজে দিতে পারবেন।"
    },
    {
        "question": "আমি চারিত্রিক সনদের জন্য দুই দিন আগে আবেদন করেছিলাম, আমি কবে নাগাদ এটা পেতে পারি?",
        "answer": "সকল সনদ সেবা কাউন্সিলর/চেয়ারম্যান অফিস সংশ্লিষ্ট সিটিজেন চার্টার অনুযায়ী প্রদান করে থাকে। এবং এতে তাদের প্রয়োজনের অতিরিক্ত সময়ও নিয়ে থাকতে পারেন। সনদ প্রদানের বিষয়টি সম্পূর্ণ নির্ভর করে কাউন্সিলর/চেয়ারম্যান এর উপর এতে প্রত্যয়ন সিস্টেমের কোনো প্রভাব নেই।"
    },
    {
        "question": "আমাদের শরীয়তপুরে জেলায় আপনাদের কার্যক্রম কবে থেকে শুরু হবে?",
        "answer": "দেশের সকল কাউন্সিলর অফিসকে আওতাভুক্তকরণের কার্যক্রম চলমান আছে।এই প্রক্রিয়া সম্পন্ন হলে আশা করছি আপনাদেরকে জানাতে পারব। এছাড়াও কোন কাউন্সিলর অফিস নিজে থেকে অনলাইনে সেবা প্রদানের জন্য নিবন্ধন/আগ্রহ প্রকাশ করলে আমরা দ্রুত তাদের প্রশিক্ষণ এর মাধ্যমে প্রত্যয়ন সেবা চালু করতে সহায়তা করি।"
    },
    {
        "question": "অনলাইন সার্টিফিকেট সিস্টেম আমাদের সিটি কর্পোরেশনে কিভাবে চালু করবো?",
        "answer": "মাননীয় মেয়র মহাদয়ের সম্মতি নিয়ে “কার্যালয় আওতাভুক্ত করন” এ আবেদন করুন। http://prottoyon.gov.bd/register/city-corporation http://prottoyon.gov.bd/register/municipality http://prottoyon.gov.bd/register/union"
    },
    {
        "question": "আমার আবেদনপত্র টি ভুল হয়েছে আমার জন্ম নিবন্ধন নম্বর টা পরিবর্তন করতে পারছিনা আমার করণীয় কি?",
        "answer": "আপনার জ্ঞাতার্থে জানানো যাচ্ছে যে, প্রত্যয়ন - একটি অনলাইন সার্টিফিকেট সিস্টেম এখানে এনআইডি তথ্য পরিবর্তন হয় না। শুধুমাত্র জাতীয় পরিচয়পত্রের “তথ্য সহ কপি” আবেদন করতে পারবেন যা জাতীয় পরিচয়পত্র সার্ভার থেকেই আসে।"
    },
    {
        "question": "আমি কীভাবে অনাথ সার্টিফিকেট পেতে পারি? আপনি কি আমাকে উপায় বলতে পারেন?",
        "answer": "এই সেবাটি পাওয়ার জন্য অবশ্যই আপনাকে এই http://prottoyon.gov.bd/ ওয়েবসাইট এ রেজিস্ট্রেশন করতে হবে এবং আপনার প্রয়োজনীয় তথ্যাদি যেমন- আপনার নাম, মোবাইল ফোন নম্বর, আপনার গোপন পাসওয়ার্ড দিতে হবে।"
    },
    {
        "question": "সিটি কর্পোরেশন এর বাইরে যাদের এদের করনীয় কি?",
        "answer": "পর্যায়ক্রমে সকল অফিসকেই সংযুক্ত করা হচ্ছে।"
    },
    {
        "question": "ডিজিটাল সেন্টার হিসেবে রেজিস্ট্রেশন করতে কি কি লাগবে?",
        "answer": "আপনার ইউনিয়ন পরিষদ চেয়ারম্যান কি সেবা টি দিচ্ছে? সাধারণত কার্যালয় অন্তর্ভুক্ত না হলে UDC সেবা দিতে পারেন না। আপনার ইউনিয়ন টি সিস্টেমে অন্তর্ভুক্ত করতে চেয়ারম্যানকে অবহিত করে https://prottoyon.gov.bd/register/union এ রেজিস্টার করা যেতে পারে।"
    },
    {
        "question": "আমি আজ আবেদন করলে সার্টিফিকেট সরবরাহ করতে কত সময় লাগবে?",
        "answer": "কাউন্সিলর অফিসগুলি সাধারণত তাদের সিটিজেন চার্টার এর মধ্যেই দেওয়ার কথা। তবে কাউন্সিলর অফিস এবং কাউন্সিলরের উপর নির্ভর করে সময় আলাদা হতে পারে। জরুরি প্রয়োজনে আপনার প্রোফাইল থেকে কাউন্সিলর অফিসে ফোন করে সরাসরি কথা বলা যেতে পারে।"
    },
    {
        "question": "সনদের আবেদন করলে 'আপনার সিটি কর্পোরেশন/ পৌরসভা / ইউনিয়ন বর্তমানে এই সিস্টেম এর অন্তর্ভুক্ত নয়' মেসেজ দেখায় কেন?",
        "answer": "আপনার সিটি কর্পোরেশন/পৌরসভা/ইউনিয়ন সনদের সেবা সমুহ প্রত্যয়ন সিস্টেম এর মাধ্যমে দেয়ার জন্য এখনো চুক্তিবদ্ধ হয়নি। আমাদের সাথে চুক্তিবদ্ধ হলেই সেবা সমুহের জন্য আপনি আবেদন করতে পারবেন। আমাদের সাথে থাকার জন্য ধন্যবাদ!"
    },
    {
        "question": "অতি জরুরী ভিত্তিতে আমার সনদ নেয়া প্রয়োজন। আমাকে সনদ পেতে সাহায্য করুন।",
        "answer": "আপনার অবগতির জন্য জানাচ্ছি যে প্রত্যয়ন সিস্টেম কোনো সনদ প্রদানকারী কর্তৃপক্ষ নয়। প্রত্যয়ন শুধুমাত্র আপনার আবেদনটি তাৎক্ষণিক কাউন্সিলর অফিসকে অবহিত করেন এবং সিদ্ধান্তের (অনুমোদন/প্রত্যাখ্যান) পর আপনার সনদটি পৌঁছে দেয়। সনদ প্রদান/অনুমোদনের প্রক্রিয়ায় আমাদের কোনো প্রাধিকার নেই। যে কোনো ধরনের জরুরী প্রয়োজনে সরাসরি কাউন্সিলর/ইউনিয়ন/পৌরসভা কার্যালয়ের যোগাযোগ করা যেতে পারে।"
    },
    {
        "question": "আমি আমার জাতীয় সনদ পত্রে আমার স্থায়ী ঠিকানা ভুল দিয়ে দিয়েছি এইক্ষেত্রে কিছু পরিবর্তন করা সম্ভব হচ্ছে না আমার প্রোফাইলে। কি করনীয়?",
        "answer": "আপনার প্রোফাইল থেকে প্রয়োজনীয় প্রমানপত্র সহ (এনআইডি/জন্ম নিবন্ধন) ঠিকানা পরিবর্তনের আবেদন করা যেতে পারে।"
    },
    {
        "question": "পাসওয়ার্ড দিলে ভুল বলছে একটু সাহায্য করুন।",
        "answer": "পাসওয়ার্ড ভুলে গেছেন অপশনে ক্লিক করলে মোবাইল এ OTP আসবে। তা থেকে নতুন পাসওয়ার্ড রিসেট করে নিতে পারবেন https://prottoyon.gov.bd/forgetPassword"
    },
    {
        "question": "ডিজিটাল সেন্টারঃ আ‌মি প্রত্যয়পত্র দি‌তে পার‌ছি না, চেয়ারম্যান তথ্য অনু‌মোদন চা‌চ্ছে।",
        "answer": "প্রত্যয়ন শুধুমাত্র চেয়ারম্যানই দিতে পারেন। তাই ওনার অনুমোদন বাধ্যতামুলক।"
    },
    {
        "question": "নিবন্ধন করে কি লাভ আমাদের ইউনিয়ন ই তো অন্তর্ভুক্ত হয় নি।",
        "answer": "চেয়ারম্যান মহোদয় কে prottoyon.gov.bd সম্পর্কে অবহিত করা যেতে পারে।"
    },
    {
        "question": "আমি একটি সনদ করতে চাই সেই ক্ষেত্রে আপনারা কি সনদ আমার বাড়িতে এনে দিয়ে যাবেন নাকি আমি যেতে হবে একটু জানাবেন।",
        "answer": "এটা কাউন্সিলর অফিসের সেবার ধরনের উপর নির্ভর করবে। 'প্রত্যয়ন' কোন সনদ প্রদানকারী কর্তৃপক্ষ নয়, শুধুমাত্র আবেদন ও অনুমোদন প্রক্রিয়া ডিজিটাল করেছে।"
    },
    {
        "question": "প্রত্যয়ন - সকল সনদ এক ঠিকানায় সাপোর্ট সেন্টারে কিভাবে যোগাযোগ করবো?",
        "answer": "প্রত্যয়ন - সকল সনদ এক ঠিকানায় সাপোর্ট সেন্টারে কিভাবে যোগাযোগ করবো?"
    },
    {
        "question": "ভুলক্রমে এনআইডি নম্বর ভুল দিলে আর কারেকশন করা যাচ্ছে না, কিভাবে করবো?",
        "answer": "এন আই ডি সমস্যায় প্রমানপত্র সহ যে কোনো ধরনের কারিগরি সমস্যায় আমাদের সাপোর্ট সেন্টার এ যোগাযোগ (মেসেজ) করুন। আপনার সেবা অবশ্যই পাবেন এবং সেবা না পেলে রিফান্ড পাবেন। ধন্যবাদ!"
    },
    {
        "question": "আমাদের ইউনিয়ন/পৌরসভা/সিটি কর্পোরেশনে কি এই সিস্টেম চালু হয়েছে?",
        "answer": "সনদপত্র সংক্রান্ত সর্বশেষ তথ্য এবং সরকারি ঘোষণা বা প্রজ্ঞাপন সম্পর্কে জানতে মূল পেইজে ডান পাশের নোটিশ বোর্ড দেখুন এবং আপনার কাঙ্খিত তথ্যের লিংকে ক্লিক করুন।"
    },
    {
        "question": "১৩ ডিজিটের এনআইডি নম্বর দিয়ে কিভাবে রেজিষ্ট্রেশন করব?",
        "answer": "এক্ষেত্রে আপনার জন্মসালটি এনআইডি নম্বরের পূর্বে বসাতে হবে।"
    },
    {
        "question": "লিখার সময় আমি জন্মনিবন্ধনের জায়গায় আমার ভোটার আইডি কার্ডের তথ্য দিয়ে দিয়েছি। এখন করণীয় কি?",
        "answer": "জন্ম নিবন্ধন, জাতীয় পরিচয়পত্র অথবা স্থায়ী ঠিকানায় কোনো ভুল করে থাকলে আপনার প্রোফাইল থেকে স্থায়ী ঠিকানা পরিবর্তনের জন্য আবেদন করুন অপশনে গিয়ে প্রয়োজনীয় প্রমাণাদিসহ স্থায়ী ঠিকানা পরিবর্তনের আবেদন করতে পারেন। আবেদন অনুমোদিত হলে আপনার উক্ত তথ্য পরিবর্তন হয়ে যাবে।"
    },
    {
        "question": "আপনাদের সার্ভারে এত সমস্যা কেন? সেবা পেতে এত দেরি হচ্ছে কেন?",
        "answer": "কারিগরি সমস্যার কোন কারণে আমাদের সেবা বিলম্বিত হলে আমরা আন্তরিকভাবে দুঃখ প্রকাশ করছি স্যার। আমাদেরকে সময় দিয়ে সহায়তা করার জন্য অশেষ ধন্যবাদ প্রত্যয়নের উপর আপনাদের আস্থাই আমাদের অনুপ্রেরনা!"
    },
    {
        "question": "স্থায়ী ঠিকানা সংশোধনের কোন অপশন আসছে না। এক্ষেত্রে করণীয় কি?",
        "answer": "একবার স্থায়ী ঠিকানা পরিবর্তনের আবেদন করলে সেই আবেদন অনুমোদিত বা প্রত্যাখিত না হওয়া পর্যন্ত দ্বিতীয়বার স্থায়ী ঠিকানা পরিবর্তনের আবেদন করা যায় না। একারণে আপনি অপশন খুঁজে পাচ্ছেন না। সাধারণত ১-২ কার্যদিবসের মাঝে স্থায়ী ঠিকানা পরিবর্তনের আবেদন অনুমোদিত বা প্রত্যাখিত করা হয়।"
    },
    {
        "question": "একাউন্ট তথ্য এক্সেস প্রত্যাহার বা নিষ্ক্রিয় করার উপায় ও নিয়মাবলী কি কি ?",
        "answer": "প্রত্যয়ন প্রোফাইলিং, সনদ তৈরির পরিকল্পনা, এবং পরিচালনা করতে আপনার তথ্য অভ্যন্তরীণভাবে ব্যবহার করা হয়ে থাকে। অধিকন্তু, অন্যান্য প্রয়োজনে সরকারী সংস্থার সাথে পরামর্শ, সংশ্লিষ্ট অফিসের তদন্তের সময় এবং আদালতের পর্যালোচনার সময়ও তথ্য ব্যবহার করা হতে পারে। আপনি প্রত্যয়ন অফিশিয়াল ফেসবুক পেজ বা সাপোর্ট এডমিনের সাথে যোগাযোগ করলে, সাধারণত তিন কার্যদিবসের মধ্যে একাউন্ট তথ্য এক্সেস নিষ্ক্রিয় হয়ে থাকে।"
    }
];

export default faqData;